[
  "obsidian-icon-folder",
  "tldraw",
  "obsidian-kanban",
  "obsidian-day-planner",
  "google-calendar",
  "dataview",
  "obsidian-kindle-plugin",
  "obsidian-hover-editor",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian42-text-transporter",
  "typing-assistant",
  "obsidian-git"
]